
/* Class = "NSWindow"; title = "Yer imini düzenle"; ObjectID = "3"; */
"3.title" = "Yer imini düzenle";

/* Class = "NSButtonCell"; title = "Bağlan"; ObjectID = "15"; */
"15.title" = "Bağlan";

/* Class = "NSTextFieldCell"; title = "Dosya aktarımı:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "Dosya aktarımı:";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "DiğerGörünümler";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "İndirme klasörü:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "İndirme klasörü:";

/* Class = "NSMenu"; title = "DiğerGörünümler"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "DiğerGörünümler";
